Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Sametingets plenum - 025/18 Forslag 1: Felles læreplaner og undervisningsmateriell Vi samer er ett folk og riksgrensene skal ikke hindre vårt felleskap -Samekonferansens erklæring, Gällivare, 1971- Nå er tiden inne for bygge opp innhold i skolen for samiske barn som er basert på våre egne formål, vilkår og livssyn.
sme: Sámedikki dievasčoahkkin - 025/18 Evttohus 1: Oktasaš oahppoplánat ja oahppomáteriálat Mii sámit leat okta álbmot eaige riikkaráját galgga botket min oktasašvuođa -Sámekonferánsa julggaštusas Jielleváris, 1971- Dál lea áigi hukset skuvllasisdoalu Sámi mánáide iežamet áigumušaid, eavttuid ja máilbmeáddejumi vuođul.

source: NSR mener at de tre sametingene må igangsette arbeidet med å utvikle felles læreplaner og undervisningsmateriell for alle fag som berører de samiske språkene, kulturen, tradisjonell kunnskap og samfunn.
sme: NSR oaivvilda ahte dat golbma Sámedikki fertejit dál bidjat johtui barggu hápmet oktasaš oahppoplánaid ja oahppomaterialaid buot fágaide mat guoskkahit sámi gielaid, kultuvrra, árbedieđu ja servodaga.

source: Dette for å sikre at samiske barn, på tre sider av riksgrensene, har de samme mulighetene og det samme grunnlaget.
sme: Dát livččii buorebut sihkkarastán ahte sámi mánát, dál vuos golmma beal rájáid, ožžot seamma vejolašvuođaid ja vuođu.

source: Et samarbeid på tvers av riksgrensene vil også bidra til effektivisering av læremiddelutviklingen, både i forhold til økonomiske og menneskelige ressurser.
sme: Dákkár ovttasbarggu bokte maid šattašii oahppomáterialabuvttadeapmi beaktilut, sihke ruđalaččat ja olmmošlaš návccaid ektui.

source: Statene må tilpasse sine lovverk slik at de holder folkerettslig og urfolksrettslig nivå og ikke er til hinder for dette arbeidet.
sme: Stáhtat fertejit heivehit iežaset lágaid vai dat dollet álbmotrievttálaš- ja álgoálbmotrievttálaš dási vai dát bargu ii hehttejuvvo.

source: I den forbindelse vil Sametinget spesielt gjøre oppmerksom på følgende artikler i ILO konvensjonen nr. 169;
sme: Sámediggi fuomášahttá dán oktavuođas erenoamážit ILO konvenšuvnna nr. 169 čuovvovaš artihkkaliid;

source: art. 27 3. ledd og art. 32 og artikler i De Forentes Nasjoners erklæring om urfolks rettigheter (UNDRIP);
sme: 27. art. 3.lađas ja 32. Artihkkala ja Ovttastuvvan našuvnnaid eamiálbmotvuoigatvuođaid julggaštusas (UNDRIP) ges artihkkaliid;

source: art. 3, art. 14, art.21, art. 22 og art. 36.
sme: art 3, art 14, art 21, art 22 ja art 36.

source: Forslag 2: Scooterløyper og nye motorferselslov Nye krav om utredning av snøscooterløyper er svært kostbart for kommunene.
sme: Evttous 2: Skohtermáđijat ja ođđa mohtorjohtalusláhka Ođđa gáibádusat skohtermáđijaid čielggadeamis leat hui divrasat gielddaide.

source: Ikke minst fordi sametinget belaster alle kostnader for befaring på kommunene.
sme: Erenoamážit go Sámediggi mávssiha buot goluid geahčademiin gielddaide.

source: KS Finnmark har vært tydelig på at gamle scooterløyper bør slippe de nye utredningskravene, og FrPs sametingsgruppe støtter dette.
sme: KS Finnmark oaivvilda hui čielgasit ahte boares skohtermáđijat berrejit luitojuvvot ođđa čielggadangáibádusain, ja Ovddádusbellodaga sámediggejoavku doarju dán.

source: Det bes om en sak til plenum der formålet er å automatisk godkjenne allerede eksisterende løyper fra sametingets side som høringsinstans.
sme: Bivdit ášši dievasčoahkkimii mas ulbmilin lea automáhtalaččat dohkkehit máđijaid mat juo gávdnojit Sámedikki beales gulaskuddaninstánsan.

source: Forslag 3: Samisk veiledning for offentlig sektor Ivaretakelse av våre kollektive og individuelle rettigheter, slik de er nedfelt i nasjonal lovgivning og i folkeretten må iverksettes på en tilfredsstillende måte uansett hvor det bor samer.
sme: Evttohus 3: Sámi oaivadus almmolaš suorgái Min oktasaš ja ovttaskasaláš vuoigatvuođaid goziheami, nugo leat mearriduvvon nationála lágain ja álbmotrievttis, ferte dohkálaš vugiin johtui bidjat beroškeahttá das gos sápmelaččat ásset.

source: NSR er opptatt av at våre områder skal være et trygt sted for å bo, leve og arbeide for samer, både i tradisjonelle samiske områder, og i byer og sentra.
sme: NSR:i lea deaŧalaš ahte min guovllut leat dakkárat gos lea oadjebas ássat, eallit ja bargat sápmelažžan, sihke árbevirolaš sámi guovlluin, ja gávpogiin ja guovddážiin.

source: Det vil etter hvert bli et økende behov for å utføre offentlig tjenestebehov for samer, særlig også da migrasjon til byer og tettsteder også øker i det samiske samfunnet.
sme: Šaddá dađistaga stuorát dárbu sápmelaččaid ovddas dahkat almmolaš bálvalusaid, earenoamážit danne go sámi servodagain ollugat fárrejit gávpogiidda ja čoahkkebáikkiide.

source: For å tilby offentlige tjenester kreves det god kompetanse på samiske forhold, noe det er i varierende grad i mange kommuner, fylkekommuner og offentlige virksomheter.
sme: Gáibiduvvo buorre gealbu sámi diliid birra jus galggašii fállat almmolaš bálvalusaid, ja ollu gielddain, fylkkagielddain ja almmolaš ásahusain váilu dat unnit eanet.

source: Slik kompetanse tar det erfaringsmessig forholdsvis lang tid å bygge opp.
sme: Mii diehtit ahte dákkár gealbbu ádjána oalle guhká hukset.

source: NSR ber sametingsrådet vurdere om det skal etableres en ordning for offentlig sektor som skal bistå kommuner, fylkeskommuner og andre offentlige virksomheter med planlegging av samiske tiltak.
sme: NSR dáhttu sámediggeráđi árvvoštallat galggašii go ásahit sámi ofelaš ortnega almmolaš suorgái, mii galggašii gielddaid, fylkkagielddaid ja eará almmolaš ásahusaid veahkehit sámi doaibmabijuid plánemiin.

source: Sametinget bør gå i gang med et arbeid hvor blant annet et av målene kan være at samiske sentre, samiske hus og andre institusjoner kan være vert for samiske veilederordninger for offentlig sektor.
sme: Sámediggi galggašii álggahit barggu mas mihttomearrin livččii ahte sámi guovddážat, sámi viesut ja eará ásahusat almmolaš suorggi ovddas doaimmahivčče sámi ofelaš ortnega.

source: Forslag 4: Få en endring i rovviltforskriftens § 12, slik at det åpner for muligheten til å innvilge forebyggende skadefelling av ørn. Reindriftsnæringen får ikke gjøre skadeforebyggende uttak på ørn som gjør stor skade og påfører rein store lidelser, noe som er en uholdbar situasjon.
sme: Evttohus 4: Oažžut rievdadusa boraspireláhkaásahusas § 12, vai rabašii vejolašvuođa addit lobi goaskima goddit eastadan dihte vahága Boazoealáhus ii beasa vaháteastadeami dihte goaskima goddit, mii dagaha stuorra vahágiid ja gillámušaid bohccuide ja dohkkemeahttun dili.

source: Innenfor dagens regelverk foreligger det ikke gode nok virkemidler, som gir forvaltningen mulighet til å innvilge forebyggende skade felling, når det søkes om dette.
sme: Dálá njuolggadusaid mielde eai leat doarvái buori váikkuhangaskaoamit, mat attašedje hálddašeapmái vejolašvuođa addit goddinlobi vahága eastadeami dihte, go dan ohcá.

source: Store tap og dyrelidelser for rein, bidrar til å øke reineieres psykiske belastning.
sme: Stuorra vahágat ja gillámušat bohccuide leat mielde lasiheamen boazoeaiggádiid psyhkalaš noađi.

source: Å være vitne til slike dyrelidelser, som ørn forårsaker, skaper maktesløshet, fordi situasjonen er så til de grader utenfor reineiers kontroll.
sme: Gillámušaid oaidnin, maid goaskin dagaha, duššástuhttá go boazoeaiggát ii veaje maidege dahkat.

source: Store tap forårsake også dårligere økonomi i reindriften.
sme: Stuorra vahágat dagahit maid heajut ekonomiija boazodollui.

source: Sametinget kan ikke stilletiende se på denne situasjonen, uten at man forsøker å finne løsninger på dette.
sme: Sámediggi ii sáhte jávojienaid dán dili geahččat, geahččalkeahttá čovdosa gávdnat.

source: Det er et politisk mål om at det skal være 850-1200 hekkende par av kongeørn i Norge, den karakteriseres i dag som en livskraftig bestand, som ikke er truet.
sme: Lea politihkalaš mihttomearrin ahte Norggas galget leat 850-1200 goaskinpára mat lállet, ja dat adnojuvvo dál leat nana máddodatmearrin, mii ii leat áitojuvvon.

source: Havørn er ikke medregnet i bestandsmålene, blir ikke kartlagt og det bestrides sterkt fra både myndighetenes- og forskningens side, at disse evner å drepe rein.
sme: Mearragoaskimiid lohku ii leat mielde máddodatmeriin, ii kártejuvvo ja sihke eiseválddit ja dutkit eahpidit garrasit ahte dat eai nagot bohcco goddit.

source: Største delen av kongeørn bestanden i dag lever i de 3 nordligste fylkene, som er sammenfallende med sentrale områder for reindriften.
sme: Stuorámus oassi dálá mearragoaskimiin ellet golmma davimus fylkkain, mat leat seamma guovllut go guovddáš boazodoalloguovllut.

source: I motsetning til annet vilt, forvaltes ikke ørn i Norge, dette medfører at bestanden får vokse fritt.
sme: Erohussan eará fuođđuide, goaskimiid eai hálddaš Norggas, ja dat dagaha ahte besset laskat váikke man ollu.

source: Dagens situasjon med ingen forvaltning, usikkerhet og strid i forhold til om havørn er en predator på rein, samt en ørnebestand ute av kontroll, skaper frustrasjon i reindriftsnæringa.
sme: Otná dilli, almmá makkárge hálddašeami haga, eahpesihkkarvuođain ja nákkuin das leago mearragoaskin bohcco predáhtora, ja goaskinmáddodagain bearráigeahču haga, buktá frustrašuvnna boazoealáhussii.

source: Skadefelling etter rovviltforskriftens §12 er eneste mulighet til uttak av skadedyr.
sme: Vahátgoddin boraspireláhkaásahusa § 12 olis lea áidna vejolašvuohta vahátelliid beassat goddit.

source: I forskriften er det likevel bestemmelser som i praksis gir en svært begrenset mulighet til å iverksette skadefelling for å hindre ytterligere skade.
sme: Dattege leat láhkaásahusas mearrádusat mat duohtavuođas addet hui smávva vejolašvuođa addit vahátgoddinlobi eastadan dihte vel eanet vahága.

source: Regelverk bygger på at «fellingen skal rettes mot et bestemt individ» av kongeørn, noe som i realiteten er svært vanskelig når antallet ørn er av en viss størrelse, dette bidrar til at forvaltning ikke kan gi fellingstillatelse.
sme: Njuolggadusaid vuođđun lea ahte “goddin galgá guoskat dihto goaskimii, ja dat gártá duohtavuođas hui váttisin go goaskimiid lohku lea oalle stuoris, mii fas dagaha ahte hálddašeaddji ii sáhte addit goddinlobi.

source: Mange reineiere, som har store tap av kalv om våren, søker om skadefelling.
sme: Máŋga boazoeaiggáda, geat giđđat masset ollu misiid, ohcet vahátgoddinlobi.

source: Det siste året har imidlertid alle skadefellingssøknadene blitt avslått, med begrunnelser som kan være svært vanskelig å forstå, i en situasjon med mye ørn og store tap.
sme: Maŋimuš jagi leat dattege buot vahátgoddinohcamušat biehttaluvvon ákkaiguin maid lea hui váttis áddet go diehtit ahte leat ollu goaskimat ja stuorra vahágat.

source: Dette skaper stor frustrasjon, og medfører liten tillitt til dagens rovdyrforvaltning.
sme: Dát buktá ollu frustrašuvnna ja dagaha unnán luohttámuša otná boraspirehálddašeapmái.

source: Det vises også til den såkalte “Krokann-dommen” fra 2013, der lagmannsretten slår fast at erstatning skal innvilges på grunnlag av tidligere kjent skadeomfang.
sme: Čujuhit maid nu gohčoduvvon “Krokann-dupmui” 2013:s, gos lágamánneriekti mearridii ahte buhtadus galgá juolluduvvot ovdalis oahpes vahátmeriid vuođul.

source: Det vil nå også være naturlig å kunne innvilge forebyggende skadefelling på samme grunnlag.
sme: Galggašii maid leat lunddolaš ahte vaháteastadeami dihte sáhttá addit goddinlobi seamma vuođuin.

source: NSR, NSR/Sáb,SP og Johttisámelisttu, mener på denne bakgrunn at det nå er behov en endring i rovviltforskriftens § 12, slik at det i fremtiden blir mulig for forvaltningen å gi forebyggende skadefelling av ørn.
sme: NSR, NSR/Sáb,Guovddášbellodat ja Johttisámelistu oaivvildit ahte dán vuođul lea dál dárbu rievdadit boraspireláhkaásahusa § 12, vai boahtteáiggis šattašii hálddašeapmái vejolaš vaháteastadeami dihte addit lobi goaskima goddit.

source: Nå synes det som at situasjonen har endret seg så mye at det er på tide å tenke over de generelle konsekvensene dette vil ha for vassdraget.
sme: Dál orro dilli dan mađe rievdan ahte lea áigi guorahallat makkár váikkuhusat obbalaččat šaddet čázádahkii.

source: Hvis man ikke forvalter og behandler denne trafikken skikkelig, er det fare for at Tanavassdraget blir angrepet av smittsomme sykdommer.
sme: Jus dán johtolaga ii hálddaš ja meannut albmaláhkai de lea várra ahte njoammudávddat levvet Deanučázádahkii.

source: Det er også usikkert hvordan unødvendig motorferdsel påvirker laksen og naturen for øvrig.
sme: Ii ge leat čielggas mo dárbbašmeahttun motorjohtolat váikkuta lussii ja lundoi muđui.

source: Sametinget anmoder kommunene Tana, Karasjok, Kautokeino og Utsjok om sammen å granske disse sakene og etter behov sette i verk effektive tiltak som kan sikre vassdragets fremtid.
sme: Sámediggi ávžžuha Deanu, Kárášjoga, Guovdageainnu ja Ohcejoga gielddaid guorahallat dáid áššiid ovttas ja dárbbu mielde bidjat johtui njuovžilis doaibmabijuid mat sihkkarastet čázádaga boahttevuođa.

source: Her er det også på sin plass å nevne naturmangfoldloven og viktigheten av det såkalte «føre-var» prinsippet.
sme: Dás heive maid namuhit luonddumáŋggabealátvuođalága ja dan nu gohčoduvvon "føre-var"-prinsihpa dehálašvuođa.

source: Forslag 6: Nordkapp-Platået Nordkapp-platået har vært bortfestet siden 1920-tallet.
sme: Evttohus 6: Davvenjárga-stealli Davvenjárga-stealli lea láigohuvvon juo 1920-logu rájes.

source: Da Finnmarkseiendommen (FeFo) i 2006 overtok grunnbokshjemmelen til størstedelen av Finnmark, inkludert Nordkapp-platået, overtok FeFo også alle avtaler som Statskog hadde på det tidspunktet.
sme: Go Finnmárkkuopmodat (FeFo) válddii badjelasás giddodatvuođu 2006:s eanas oassái eatnamiin Finnmárkkus, maiddái Davvenjárgasteallái, de válddii maid FeFo badjelasás buot šiehtadusaid mat Statskogas ledje dalle.

source: De gjeldende festeavtalene for Nordkapp-platået ble sist revidert i 1994 og gjelder fram til årsskiftet.
sme: Guoskevaš láigošiehtadus Davvenjárga-steallái reviderejuvvui maŋimusat 1994:s ja lea sorjavaš dán jagi lohppii.

source: Etter dagens avtaler har festeren rett til å forlenge festeavtalene.
sme: Dálá šiehtadusa mielde lea láigoheaddjis riekti guhkidit láigošiehtadusa.

source: I tillegg gir dagens avtaler grunneier rett til å stille vilkår.
sme: Dasa lassin addet dálá šiehtadusat rievtti eanaeaiggádii bidjat eavttuid.

source: Reforhandlingene av avtalene, herunder festeavgiften, er nå en sak for FeFo.
sme: Ođđasit šiehtadallat šiehtadusaid, maiddái láigohatti, lea dál ášši FeFoi.

source: I offentligheten har vi sett at lokale krefter ønsker at Nordkapp kommune skal kjøpe Nordkapp-platået av FeFo, og at FeFo har vist til styrets egen strategi hvor man primært fester bort grunnen, ikke avhender denne.
sme: Almmolašvuođas leat mii oaidnán ahte báikkálaš olbmot háliidit ahte Davvenjárga-stealli ostojuvvo FeFos, ja ahte FeFo lea čujuhan stivrra iežas strategiijii ahte sii vuosttažettiin láigohit eatnamiid, eai ge vuovdde.

source: I dag sitter lokalbefolkningen og Nordkapp kommune i svært liten grad igjen med verdiskapningen som turismen på Nordkapp gir.
sme: Dál ii oaččo báikegoddi ii ge Davvenjárgga gielda eará go unna oasáža árvoháhkamis maid turisma buktá.

source: Formannskapet i Nordkapp kommune har uttrykt ønske om å kjøpe eller sekundert fremfeste Nordkapp-platået fra FeFo.
sme: Davvenjárgga ovdagoddi lea dovddastan ahte háliidit oastit davvenjárga-stealli FeFos dahje viidásetláigohit dan.

source: Det kan imidlertid også tenkes andre muligheter som sikrer større lokale ringvirkninger og økt lokal innflytelse.
sme: Sáhttá maid geahččat eará vejolašvuođaid mat sihkkarastet eanet váikkuheami báikkálaččat, ja ahte báikegottis lea eanet váikkuhanfápmu.

source: For å komme inn på Nordkapp-platået krever de private aktørene, som er sørfra, en adgangsavgift.
sme: Jus galgá beassat Davvenjárga-steallái de gáibidit priváhta aktevrrat, mat leat boahtán doppe lulde, sisabeassandivada.

source: Adgangsavgiften på Nordkapp-platået er i dag på hhv. 275 kr og 180 kr, avhengig av hvilke området du vil ha adgang til.
sme: Sisabeassandivat lea dál 275 ja 180 ruvnno, dat boahtá das makkár guovlluide dus lea áigumuš mannat.

source: Avgiften er innført med hjemmel i friluftsloven.
sme: Dát divat lea biddjon olgunastinlága vuođul.

source: Avgiften skal imidlertid ikke stå i misforhold til de tiltak eier eller bruker har gjort på området til fordel for friluftsfolket.
sme: Dát divat galgá goitge speadjalastit makkár doaimmaid eaiggát dahje geavaheaddji lea bidjan johtui guovllus olgunastinolbmuide buorrin.

source: Likevel hevdes det fra lokalt hold at avgiften ikke blir brukt til tiltak på friluftsområdet, men at avgiften går rett til eierne sørpå.
sme: Aŋkke oaivvilduvvo báikkálaččat ahte divat ii geavahuvvo doaibmabijuide olgunastinguovllus, muhto ahte divat manná njuolga eaiggádiidda lulde.

source: Både FeFo og Sametinget bør følge opp saken.
sme: Sihke FeFo ja Sámediggi berrejit čuovvulit ášši.

source: Forslag 7: Økt barnefattigdom i Norge Forslag fra Ann Karin Kvernmo og Aili Guttorm Norge er et land med høy levestandard og det betyr at fattigdom ikke bare handler om mangel på mat, tak over hodet og klær, men også mangelen på muligheter til å delta sosialt på lik linje med resten av samfunnet vårt.
sme: Evttohus 7: Norggas lassánan mánáid geafivuohta Ann Karin Kvernmo ja Aili Guttorm evttohus Norga lea riika mas lea alla eallinstandárda ja dat mearkkaša ahte geafivuođa oktavuođas ii leat sáhka dušše borramuša, orrunsaji ja biktasiid váilumis, muhto maiddái vejolašvuođaid váilumis searvat sosiálalaččat seamma dásis muđui servodagas.

source: Barnefattigdom i Norge har vært økende siden begynnelsen av 2000-tallet.
sme: Mánáid geafivuohta Norggas lea lassánan 2000-logu álggu rájes.

source: En husholdning med en inntekt som er lavere enn 60 % av medianinntekten i landet anses å falle under grensen for fattigdom.
sme: Adnojuvvo ahte dállodoallu mas lea dienas vuollel 60 % mediadietnasis riikkas gahčá vuolábeallái geafivuođa ráji.

source: Over 100 000 barn i Norge lever under denne grensen.
sme: Badjel 100 000 máná Norggas ellet dán ráji vuolábealde.

source: Det er alvorlig at barn skal vokse opp under forhold som kan påvirke helsetilstand, gi dårligere utviklingsmuligheter og innskrenke sosialt nettverk, noe som gjelder uavhengig av etnisitet.
sme: Duođalaš go mánát gártet bajásšaddat dákkár dilis mii sáhttá čuohcat dearvvašvuođa dillái, addit fuonit ovdánanavejolašvuođaid ja gáržžidit sosiála fierpmádaga, mii guoská beroškeahttá etnálašvuođas.

source: Undersøkelser fra 2016 viser for eksempel at hvert femte barn i Kautokeino kommune lever i fattigdom, dette er langt flere enn landsgjennomsnittet.
sme: Iskkadeamit 2016:s čájehit ovdamearkka dihtii ahte juohke viđát mánná Guovdageainnu suohkanis eallá geafivuođas, mealgat eanet go riikka gaskamearri.

source: Dette betyr nødvendigvis ikke at de går til sengs sultne, men at de ikke kan delta på lik linje med andre barn i forskjellige sosiale arenaer.
sme: Dat ii vealtameahttumit mearkkaš dan ahte sii mannet nohkkat nelggiin, muhto ahte sii eai sáhte searvat seamma dásis eará mánáiguin iešguđege sosiála arenain.

source: Det kan handle om at barna for eksempel ikke kan feire bursdager eller høytider på lik linje med andre barn.
sme: Sáhttá leat sáhka das ahte mánát ovdamearkka dihtii eai sáhte ávvudit riegádanbeivviid dahje allabasiid seamma dásis eará mánáiguin.

source: Vi trenger mer kunnskap om situasjonen når det gjelder utslag av barnefattigdom i samiske områder.
sme: Mii dárbbašit eanet máhtu dan birra man ollu lea mánáid geafivuohta sámi guovlluin.

source: Det er viktig å kjenne til bakgrunnen, omfanget og også om disse undersøkelsene fanger opp alle sider ved situasjonen i de samiske områdene for å kunne fremme treffsikre forslag om tiltak som kan bedre situasjonen.
sme: Deaŧalaš lea dovdat duogáža, viidodaga ja maiddái iskat ahte searvvahit go dát iskkadeamit buot beliid sámi guovlluid dilis jos galggaš sáhttit ovddidit deaivilis evttohusa doaibmabijuin maiguin sáhtášii buoridit dili.

source: Sametingsrådet oppfordres til å komme tilbake til plenum med en sak hvor man går grundigere gjennom dette for at vi skal kunne peke på gode og virkningsfulle tiltak i denne sammenhengen.
sme: Ávžžuhit Sámediggeráđi buktit dievasčoahkkimii ášši mas vuđoleappot geahčadit dáid beliid nu ahte mii galgat sáhttit gávdnat dán oktavuođas buriid doaibmabijuid mat duođas váikkuhit.

source: Sametinget må gå i møte med de respektive kommuner og andre aktuelle parter for å jobbe fram tiltak mot barnefattigdom.
sme: Sámediggi ferte čoahkkinastit guoskevaš gielddaiguin ja eará guoskevaš beliiguin ja bargat dan ala ahte gávdnat doaibmabijuid mánáid geafivuođa vuostá.

source: Forslag 8: Samisk undervisning til sametingsrepresentanter som ikke behersker samisk Forslag fra Ann Finbog og Inger Eline Eriksen Fjellgren De folkevalgte på Sametinget er forbilder for det samiske folk, og bør også gå som gode eksempler i vår felles kamp for å revitalisere de samiske språk.
sme: Evttohus 8: Sámegieloahpahus sámediggeáirasiidda geat eai máhte sámegiela Evttohus Ann Finbogas ja Inger Eline Eriksen Fjellgrenas Álbmotválljejuvvon olbmot Sámedikkis leat ovdagovvan sámi álbmogii, ja berrejit maid doaibmat buorre ovdagovvan min oktasaš rahčamušas ealáskahttit sámi gielaid.

source: Samefolkets Parti og Àrja mener at norskspråklige sametingsrepresentanter må få nødvendig opplæring i samisk språk.
sme: Sámeálbmot bellodat ja Árja mielas berrejit dárogielat sámediggeáirasat oažžut dárbbašlaš oahpahusa sámegielas.

source: I dag er situasjonen slik at det samiske språket brukes mindre aktivt på Sametinget.
sme: Dál lea dilli nu ahte sámi giella ii geavahuvvo doarvái aktiivvalaččat Sámedikkis.

source: Vi mener at vi må ta aktive grep for å snu denne utviklingen.
sme: Min mielas mii fertet duođas bargat juoidá jorgalandihte dán dábi.

source: Som sametingsrepresentanter og rollemodeller har vi et spesielt ansvar for det samiske språket.
sme: Sámediggeáirrasin ja rollamodeallan de lea mis earenoamáš ovddasvástádus sámi giela ektui.

source: Derfor mener Samefolkets Parti og Àrja at Sametinget må initiere og tilrettelegge samiskundervisning for norskspråklige sametingsrepresentanter.
sme: Danin oaivvildit Sámeálbmot bellodat ja Árja ahte Sámediggi ferte láhčit dili ja movttiidahttit dárogielat sámediggeáirasiid oažžut sámegieloahpahusa.

source: En mulig løsning er å bruke mandagene under plenumsmøtene til samiskundervisning.
sme: Okta vejolašvuohta livččii ahte geavahit mánnodagaid dievasčoahkkinvahkkuin sámegieloahpahussii.

source: En annen mulighet er å sette av én uke intensiv opplæring ved å slå sammen en komité- og plenumsuke.
sme: Eará vejolašvuohta lea várret ovtta vahkku intensiiva oahpahussii go ovttastahttá ovtta lávdegodde- ja dievasčoahkkinvahkku.

source: Forslag 9: Samenes selvbestemmelse over samiske medier - fellessamisk mediehus på tvers av landegrenser Vi samer har selvbestemmelsesrett i kraft av å være et folk.
sme: Evttohus 9: Sápmelaččaid iešmearrideapmi sámi mediaid badjel – oktasaš sámi mediaviessu riikarájiid rastá Mis sápmelaččain lea iešmearridanvuoigatvuohta dan olis go leat sierra álbmot.

source: Selvbestemmelsesrett gir rett til å råde over egen statsform, egen kultur, forvaltning, lovgivning og lignende uten innblanding fra andre.
sme: Iešmearridanvuoigatvuohta addá vuoigatvuođa mearridit iežas stáhtamálle, iežas kultuvrra, hálddašeami, lágaid ja sullasaččaid badjel almmá earáid seaguheami haga.

source: Dette omfatter også medier.
sme: Dat guoská maid mediaide.
